export default [
  {
    id: 1,
    question:
      "Если бы вы могли поужинать с любым человеком, живым или мертвым, кто бы это был?"
  },
  {
    id: 2,
    question:
      "Вы бы хотели прославиться? Если да, то в какой области?"
  },
  {
    id: 3,
    question:
      "Ты репетируешь перед зеркалом, прежде чем сделать важный звонок? Если да, то почему?"
  },
  {
    id: 4,
    question:
      "Опишите день, который вы могли бы назвать идеальным."
  },
  {
    id: 5,
    question:
      "Когда вы в последний раз пели в душе? А в караоке или просто на публику?"
  },
  {
    id: 6,
    question:
      "Если вы могли бы жить до 90 лет, но сохранив на последние 60 лет либо мозг, либо тело 30-летнего, какой вариант вы бы выбрали?"
  },
  {
    id: 7,
    question:
      "Иногда вам кажется, что вы знаете, как именно или от чего именно вы умрете?"
  },
  {
    id: 8,
    question:
      "Назовите три черты, которые есть и у вас, и у вашего собеседника."
  },
  {
    id: 9,
    question:
      "За что и кому вы больше всего благодарны прямо сейчас?"
  },
  {
    id: 10,
    question:
      "Если бы у вас была возможность, что бы вы изменили в своем воспитании?"
  },
  {
    id: 11,
    question:
      "За четыре минуты расскажите собеседнику историю своей жизни."
  },
  {
    id: 12,
    question:
      "Если бы уже завтра вы могли получить суперспособность (но только одну), что бы это было?"
  },
  {
    id: 13,
    question:
      "Если бы вы могли узнать правду об одной вещи, событии или явлении, что бы это было?"
  },
  {
    id: 14,
    question:
      "Есть ли что-то такое, что вы давно мечтаете сделать? Почему вы до сих пор это не сделали?"
  },
  {
    id: 15,
    question:
      "Какое свое достижение вы считаете главным в жизни прямо сейчас?"
  },
  {
    id: 16,
    question:
      "Что вы больше всего цените в дружбе?"
  },
  {
    id: 17,
    question:
      "Поделитесь своим самым приятным воспоминанием."
  },
  {
    id: 18,
    question:
      "Поделитесь своим самым ужасным воспоминанием."
  },
  {
    id: 19,
    question:
      "Если бы вы точно знали, что умрете через год, что бы вы изменили в своей жизни? И почему именно это?"
  },
  {
    id: 20,
    question:
      "Чем для вас является дружба?"
  },
  {
    id: 21,
    question:
      "Какую роль в вашей жизни играют любовь и нежность??"
  },
  {
    id: 22,
    question:
      "По очереди называйте собеседнику его положительные качества (обменяйтесь пятью характеристиками)."
  },
  {
    id: 23,
    question:
      "Достаточно ли у вас теплые отношения с родственниками?"
  },
  {
    id: 24,
    question:
      "Что вы можете сказать о своих отношениях с матерью?"
  },
  {
    id: 25,
    question:
      "Составьте каждый по три утверждения, которые будет верны для вас обоих."
  },
  {
    id: 26,
    question:
      "Продолжите фразу: «Я бы хотел, чтобы у меня был кто-то, с кем можно разделить…»"
  },
  {
    id: 27,
    question:
      "Представьте, что собеседник — ваш близкий друг. Что еще ему нужно знать о вас?"
  },
  {
    id: 28,
    question:
      "Расскажите собеседнику, что вам больше всего в нем нравится."
  },
  {
    id: 29,
    question:
      "Поделитесь с собеседником ситуацией из жизни, за которую вам до сих пор стыдно."
  },
  {
    id: 30,
    question:
      "Когда вы в последний раз плакали на людях? А в одиночестве?"
  },
  {
    id: 31,
    question:
      "Признайтесь собеседнику, что вы уже сейчас цените в нем."
  },
  {
    id: 32,
    question:
      "Какую тему вы считаете слишком серьезной для шуток?"
  },
  {
    id: 33,
    question:
      "Если бы вы точно знали, что умрете сегодня, не успев ни с кем поговорить, о какой бы несказанной вещи вы больше всего жалели? Почему вы до сих пор не сказали этого?"
  },
  {
    id: 34,
    question:
      "Ваш дом горит. Близкие люди и домашние животные в безопасности, а у вас есть минута, чтобы зайти в дом и взять что-то одно. Что это будет? Почему именно это?"
  },
  {
    id: 35,
    question:
      "Смерть кого из ваших родственников расстроила бы вас больше всего? Почему?"
  },
  {
    id: 36,
    question:
      "Поделитесь любой проблемой, которая вас волнует, и узнайте у собеседника, как бы он решил ее."
  },
]